{
  "beers": [
    {
      "name":"Jupiler",
      "abv": "5.2",
      "origin": "Belgium",
      "label": "http://www.tournailesbains.org/wp-content/uploads/2013/07/Jupiler-Inbev.png",
      "description" : "Jupiler is the most famous and most popular beer in Belgium. This delicious lager is brewed with the finest ingredients (malt, maize, water, hop, yeast), using undisputed craftsmanship, ensuring an outstanding beer quality.  \r\n\r\n Jupiler offers refreshment on a wide variety of occasions, thanks to its digestibility and accessible taste. Jupiler (5,2 % ABV) is ideally served at a temperature of 3 °C. The low-alcoholic variant Jupiler N.A. (0.5%) should be served at 1-2 °C. \r\n\r\nJupiler has an outspoken image of masculinity, courage and adventure. Furthermore, Jupiler understands men like no other brand and shares their best moments. This combination of male bonding, self-confidence and self-relativation, speaks to all men and makes Jupiler an ally on their road through life. \r\n\r\nJupiler is the official sponsor of the highest Belgian football division, the Jupiler League, and also supports the Belgian national football team. Just like football, Jupiler is all about competence and ruggedness, effort and effort reward, team spirit and... festivity!"
    },
    {
      "name":"Beck's",
      "abv": "4.8",
      "origin": "Germany",
      "label": "http://3.bp.blogspot.com/-blvfEBMGv58/Tasn_5XFmjI/AAAAAAAANGk/RpQW3XuL1y4/s1600/Becks_Logo7.png",
      "description" : "Our original Beck’s is a classic German lager beer with a distinctive full-bodied taste, fresh 'hoppy' bouquet, golden color and full rich head. Adding to its complexity is a slightly fruity but firm crispness and a dry, clean finish"
    },
    {
      "name":"Tuborg Gr&#248;n",
      "abv": "4.6",
      "origin": "Denmark",
      "label": "https://upload.wikimedia.org/wikipedia/en/thumb/5/50/Tuborg_Beer_logo.svg/369px-Tuborg_Beer_logo.svg.png",
      "description" : "Tuborg is a bottom-fermented lager beer. It's brewed on lager malt, a slightly roasted, bright type of malt which results in the well-known mild, fresh taste and aroma of flowers and grain. The beer is medium rich and lively with a moderate bitterness in the aftertaste. It's excellent with light meals such as salads and spicy Asian dishes. Enjoy at 5-8 °C."
    },
    {
      "name":"Heineken",
      "abv": "5.4",
      "origin": "The Netherlands",
      "label": "http://png-2.vector.me/files/images/5/6/5666/heineken_thumb.png",
      "description" : "Heineken is a 5% ABV euro pale lager, made by Heineken International since 1873. It is available in a 4.3% alcohol by volume, in countries such as Ireland. It is the flagship product of the company and is made of purified water, malted barley, hops, and yeast. In 1886 H. Elion finished the development of the Heineken A-yeast. This is the yeast that is still used for the beer. The beer is force carbonated. It is popular in the United States, Europe and Middle Eastern countries."
    },
    {
      "name":"Maes",
      "abv": "5.2",
      "origin": "Belgium",
      "label": "http://www.bierenzo.nl/media/catalog/category/logo-maes.png",
      "description" : "No description available"
    },
    {
      "name":"Kronenbourg",
      "abv":"4.2",
      "origin":"France",
      "label":"http://vector.me/files/images/3/4/34938/kronenbourg.png",
      "description":"No description available"
    },
    {
      "name":"Hoegaarden",
      "abv":"4.9",
      "origin":"Belgium",
      "label":"http://www.laboutiquedelabiere.com/image/image%20biere/Hoegaarden/Hoegaarden.png",
      "description":"Spiced with coriander and orange peel."
    },
    {
      "name":"Guinness",
      "abv":"4.2",
      "origin":"Ireland",
      "label":"http://goodbeer.com.ua/wp-content/uploads/2015/09/guinness.png",
      "description":"Swirling clouds tumble as the storm begins to calm. Settle. Breathe in the moment, then break through the smooth, light head to the bittersweet reward.Unmistakeably GUINNESS, from the first velvet sip to the last, lingering drop. And every deep-dark satisfying mouthful in between.Pure beauty. Pure GUINNESS.Guinness Draught is sold in kegs, widget cans, and bottles. The ABV varies from 4.1 to 4.3%. Guinness Extra Cold is the exact same beer only served through a super cooler at 3.5 °C"
    },
    {
      "name":"Brugse Zot",
      "abv":"6.0",
      "origin":"Belgium",
      "label":"http://www.brugsezot.be/data/images/skin/default/logo1.png",
      "description":"Brugse Zot is a goldenblond beer with a rich froth and a fruity flavouring. The beer is brewed with four different kinds of malt and two aromatic varieties of hop which give the beer its unique taste.\r\n\r\nWith an alcochol degrees proof of 6 % Vol it is a well balanced, easy drinking beer with character.\r\n\r\nBrugse Zot is a natural beer born out of a selection of only the best ingredients. Thanks to the refermentation in the bottle, the beer has a longer natural life."
    },
    {
      "name":"Yanjing Beer",
      "abv":"5.0",
      "origin":"China",
      "label":"https://upload.wikimedia.org/wikipedia/en/f/f9/Yanjingbeer.png",
      "description":"No description available"
    },
    {
      "name":"Tsingtao",
      "abv":"4.7",
      "origin":"China",
      "label":"https://upload.wikimedia.org/wikipedia/en/a/a4/Tsingtao_Beer_logo_3.png",
      "description":"Tsingtao Beer has a pleasant aroma and a well-balanced taste. It has high-malty flavor and well-hopped character. Tsingtao is produced with spring water from Laoshan, a mountain area famous throughout China for the purity of its water. The domestically-grown hops used to brew Tsingtao are of such high quality that they are also exported to European breweries. Tsingtao also uses the finest yeast and barley imported from Australia and Canada in its brewing process. \r\n\r\nMade partly with rice as an adjunct."
    }
  ]
}
